{
  "text": {
    "hi": 32,
    "hello": 30,
    "hey": 31,
    "good": 27,
    "morning": 46,
    "i": 33,
    "want": 72,
    "to": 70,
    "register": 59,
    "for": 24,
    "the": 68,
    "event": 21,
    "me": 44,
    "please": 55,
    "join": 37,
    "my": 47,
    "name": 48,
    "is": 34,
    "kaviya": 38,
    "am": 7,
    "rahul": 58,
    "kumar": 39,
    "it": 35,
    "s": 61,
    "alice": 4,
    "johnson": 36,
    "email": 20,
    "example": 22,
    "com": 15,
    "contact": 17,
    "at": 8,
    "bob": 10,
    "smith": 64,
    "gmail": 26,
    "phone": 54,
    "number": 49,
    "__number__": 0,
    "call": 13,
    "thanks": 67,
    "thank": 66,
    "you": 79,
    "a": 1,
    "lot": 42,
    "bye": 12,
    "goodbye": 28,
    "see": 62,
    "when": 74,
    "date": 18,
    "of": 50,
    "what": 73,
    "day": 19,
    "where": 75,
    "location": 41,
    "venue": 71,
    "address": 3,
    "will": 77,
    "there": 69,
    "be": 9,
    "lunch": 43,
    "food": 23,
    "provided": 57,
    "about": 2,
    "meals": 45,
    "can": 14,
    "bring": 11,
    "friend": 25,
    "someone": 65,
    "come": 16,
    "with": 78,
    "plus": 56,
    "one": 51,
    "allowed": 6,
    "show": 63,
    "registered": 60,
    "participants": 52,
    "who": 76,
    "has": 29,
    "list": 40,
    "all": 5,
    "people": 53
  },
  "intent": {
    "greet": 5,
    "register_event": 9,
    "provide_name": 7,
    "provide_email": 6,
    "provide_phone": 8,
    "thank": 11,
    "goodbye": 4,
    "ask_event_date": 0,
    "ask_event_location": 1,
    "ask_food": 2,
    "ask_plus_one": 3,
    "show_participants": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_register_participant": 7,
    "action_show_participants": 11,
    "utter_ask_email": 14,
    "utter_ask_name": 15,
    "utter_ask_phone": 16,
    "utter_event_date": 17,
    "utter_event_location": 18,
    "utter_food_info": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_plus_one": 22,
    "utter_thank": 23
  },
  "action_text": null,
  "intent_response_key": null
}